<?php
	$LANG = array(
        "home" => "Главная",
        "account" => "Аккаунт",
        "news" => "Новости",
		"donate" => "Пожертвовать",
		"language" => "Язык",
		"profile" => "Профиль",
		"login" => "Войти",
        "logout" => "Выйти",
        
		"who" => "Кто мы такие ?",
        "host" => "Наши серверы Garry's mod",

        "years" => "Года",
        "days" => "Дней",
        "hours" => "Часов",
        "minutes" => "Минут",

        "working" => "Мы продолжаем работать уже",
        "developers" => "Инноваторы",
        "gamers" => "Участники",
        "enthusiasts" => "Энтузиасты",

        "account_created" => "Аккаунт создан",
        "last_online" => "Последний вход",
        "real_name" => "Настоящее имя",
        "region" => "Регион",

        "region_info" => "Регион выбирается автоматически в зависимости от вашей страны",

        "warning" => "Внимание",
        "warning_txt" => "Все новости переводятся автоматически, ожидайте возможность ошибок.",

        "0" => "Оффлайн",
		"1" => "Онлайн",
		"2" => "Занят",
		"3" => "Отошел",
		"4" => "Спит",
        
        "gamers_desc" => "Нам нравится играть вместе с вами.",
        "developers_desc" => "Нам нравится создавать новое и интересное.",
        "enthusiasts_desc" => "
            <i class='fa fa-caret-right has-text-dark' aria-hidden='true'></i>Нам нравится создавать что-то новое и экспериментировать с этим.
            <br>
            <i class='fa fa-caret-right has-text-dark' aria-hidden='true'></i>Мы счастливы поддерживать разные режимы и быть местом для времяпровождения каждого игрока.
            <br>
            <i class='fa fa-caret-right has-text-dark' aria-hidden='true'></i>Мы не ставим цель заработать на чём-либо.
            <br>
            <i class='fa fa-caret-right has-text-dark' aria-hidden='true'></i>У нас никогда нет никаких конкретных планов.
            <br>
            <br>
            Здесь вы в безопасности<i class='fa fa-check has-text-dark' aria-hidden='true'></i>
        ",

        "ttt_desc" => 'Это режим о группе "террористов", которые имеют предателей среди своих, пытающихся убить друг друга.',
        "gc_desc" => "Это режим сфокусированный на командной работе и захватывающих боях.",
        "xprp_desc" => "Это основанный на DarkRP режим, направленный на имитацию городской жизни.",
        
        "join" => "Подключиться",

        "media" => "Наши социальные сети"
	);
?>